<?php
require_once('include/head.php');
require_once('include/header.php'); ?>

<article class="row">
	<div class="col-12">
		<h2>Офисы</h2>

		<p>Штаб-квартиры Blizzard могут появиться в любой точке планеты (хотя мы, в общем, не стремимся к мировому господству). Наши офисы находятся в городах, которые украшают выдающиеся достопримечательности, прекрасные парки, зоны отдыха на любой вкус, для семейных и неженатых, юных и зрелых, — для всех, кто молод душой. Для нас принципиально важно, чтобы наши сотрудники не только работали, но и жили с комфортом.</p>

		<h2>Близжайший офис: ВЕРСАЛЬ</h2>
		<h3>Франция</h3>

		<p>Французский офис Blizzard расположен в историческом городе Версале, на юго-западе Парижа. Офис занимает современное здание, выстроенное специально для Blizzard.</p>

		<p>Версаль — идеальный компромисс между столичным и провинциальным ритмом жизни. Здесь всюду можно дойти пешком, а до Парижа всего полчаса на поезде (с любого из четырех версальских вокзалов).</p>

		<p>В Версале находится знаменитый королевский дворец с парком. Это одна из крупнейших мировых достопримечательностей! Но здесь к тому же и просто приятно жить.</p>

		<h2>Адрес</h2>

		<p>Компания Blizzard Entertainment SAS 
			является аффилированной компанией Blizzard Entertainment Inc. и зарегистрирована под идентификационным номером SIREN 489 952 457 RCS Versailles</p>

		<p>145 rue Yves le Coz <br> 
		78000 Versailles <br>
		France </p>

		<p>Обратите внимание: французский офис открыт только для сотрудников и официальных партнеров компании. Мы не принимаем посетителей и не проводим экскурсий. Присутствие посторонних на территории офиса (вне холла) запрещено.</p> 

		<h2>Связаться с нами</h2>

		<p>VAT Reg. No. (FR): 489 952 457 <br>
		VAT Reg. No. (EU): FR 87 489 952 457</p>

		<h2>Почтовый адрес</h2>
		
		<p>Blizzard Entertainment SAS <br>
		TSA 60001 <br>
		78008 Versailles CEDEX <br>
		France</p>
	</div>
</article>

<?php require_once('include/footer.php');
?>