<?php
require_once('include/head.php');
require_once('include/header.php'); ?>

<article class="row">
	<div class="col-12">
		<h2>Фильм «Варкрафт» (англ. Warcraft)</h2>

		<p>«Варкрафт» (англ. Warcraft) — приключенческий фильм-фэнтези, действие которого происходит во вселенной Warcraft, представленной в одноимённой серии компьютерных игр. Разработчики серии, Blizzard Entertainment, впервые объявили о создании фильма в 2006 году как о проекте в сотрудничестве со студией Legendary Pictures[1]. Съёмки проходили с января по май 2014 года. Прокат организован компанией Universal Pictures[2].</p>
	
		<p>Режиссёром фильма выступает Данкан Джонс, он же в соавторстве с Чарльзом Ливиттом написал сценарий по сюжету Криса Метцена[3]. Главные роли исполняют Трэвис Фиммел, Пола Паттон, Бен Фостер, Доминик Купер, Тоби Кеббелл, Бен Шнетзер (англ.)русск., Роберт Казински и Дэниел Ву[4].</p>
	
		<p>Мировая премьера фильма прошла 19 мая 2016 года в Кувейте, в России 26 мая, премьера в США ожидается 10 июня[5].</p>
	</div>
</article>

<?php require_once('include/footer.php');
?>